[words]
Show Left Side TakeABreak="Тахограф"
plugin~take_a_break="take_a_break: контроль часу водія за кермом"
"You can go!"="Знову можна їхати!"
General 'Take a break' switch="'Take a break' вимикач"
details="деталі"
'Take a break' settings="'Take a break' налаштування"
'Take a break' Button="Кнопка 'Take a break'"
'Take a break' Button in Cockpit="'Take a break' кнопка в кабіні"
'Take a break' Button in QuickMenu="'Take a break' кнопка в швидкому меню"
Driving period="Період руху без відпочинку"
Wake up alarm="Звук будильника"
"'Take a break' settings. Audio Signal Setting"="'Take a break'"
"Recommended to choose a closest place by hand."="Автоматичний вибір занадто далеко. Рекомендується вибрати найближче місце вручну."
"You are driving more than %s. Take a break for at least %s."="Ви їдете більше ніж %s. Зробіть перерву щонайменше %s."
"The next maneuver is too close: in %s. Make a safe choice."="Наступний маневр занадто близько: через %s. Зробіть безпечний вибір."
Safe time until next maneuver="Безпечний час до наступного маневру"
Places to rest="Місця відпочинку"